{
    "A new verification link has been sent to the email address you provided during registration.": "Er is een nieuwe verificatielink verstuurd naar het e-mailadres dat je ingegeven hebt tijdens de registratie.",
    "About": "Over",
    "Accept Invitation": "Uitnodiging accepteren",
    "Achieved": "Behaald",
    "Add additional security to your account using two factor authentication.": "Voeg extra beveiliging toe aan je account met twee-factor-authenticatie.",
    "Admin": "Admin",
    "All categories": "Alle categorieën",
    "All server statuses are updated every hour.": "Alle serverstatussen worden elk uur geüpdate.",
    "Already registered?": "Al geregistreerd?",
    "API Token": "API-token",
    "API Token Permissions": "API-tokenrechten",
    "API Tokens": "API-tokens",
    "API tokens allow third-party services to authenticate with our application on your behalf.": "Met API-tokens kunnen andere services zich als jou authenticeren in onze applicatie.",
    "Are you sure you want to delete this category?": "Weet je zeker dat je deze categorie wilt verwijderen?",
    "Are you sure you want to delete your account? Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Weet je zeker dat je je account permanent wilt verwijderen? Als je account wordt verwijderd, worden alle gekoppelde bestanden en gegevens ook permanent verwijderd. Voer alsjeblieft je wachtwoord in, om te bevestigen dat je je account permanent wilt verwijderen.",
    "Are you sure you would like to delete this API token?": "Weet je zeker dat je deze API-token wilt verwijderen?",
    "Birthdate": "Geboortedatum",
    "Blog Posts": "Blog Posts",
    "brief": "brief",
    "Browser Sessions": "Browsersessies",
    "Cancel": "Annuleren",
    "Categories": "Categorieën",
    "Category": "Categorie",
    "Close": "Sluit",
    "Code": "Code",
    "Confirm": "Bevestig",
    "Confirm Password": "Bevestig wachtwoord",
    "Consents": "Toestemmingen",
    "Content": "Toestemming",
    "Create": "Aanmaken",
    "Create a server": "Maak een server",
    "Create Account": "Maak een account",
    "Create API Token": "Maak een API-token",
    "Create New Team": "Maak nieuw team aan",
    "Create Permission": "Maak een permissie",
    "Create Role": "Maak een rol",
    "Create Skin": "Maak een skin",
    "Created.": "Aangemaakt.",
    "Current Password": "Huidig wachtwoord",
    "Custom Field updated successfully!": "Aangepast veld succesvol geüpdate!",
    "Dashboard": "Dashboard",
    "Data has been updated successfully!": "Data is succesvol geüpdate!",
    "Deactivated because of downtime for the past 24 hours": "Gedeactiveerd vanwege een uitvaltijd van 24 uur.",
    "Delete": "Verwijder",
    "Delete Account": "Account Verwijderen",
    "Delete API Token": "API-token Verwijderen",
    "Description": "Omschrijving",
    "Disable": "Uitschakelen",
    "Do you want your server to be listed for other players to see?": "Wil je dat je server zichtbaar is voor andere spelers?",
    "Done.": "Klaar.",
    "Edit": "Aanpassen",
    "Edit Permission": "Permissie wijzigen",
    "Edit Post": "Wijzig post",
    "Edit Profile": "Wijzig profiel",
    "Edit server: ": "Wijzig server: ",
    "Edit Skin": "Wijzig Skin",
    "Email": "E-mailadres",
    "Email or Username": "E-mailadres of gebruikersnaam",
    "Email Password Reset Link": "Wachtwoord-reset E-mail",
    "Enable": "Inschakelen",
    "Ensure your account is using a long, random password to stay secure.": "Zorg ervoor dat je account een lang, willekeurig wachtwoord heeft om veilig te blijven.",
    "Error updating custom field.": "Error tijdens het updaten van een aangepast veld.",
    "Error updating the data.": "Error tijdens het updaten van de data.",
    "For your security, please confirm your password to continue.": "Bevestig voor de veiligheid je wachtwoord om door te gaan.",
    "Forgot your password?": "Wachtwoord vergeten?",
    "Forgot your password? No problem. Just let us know your email address and we will email you a password reset link that will allow you to choose a new one.": "Wachtwoord vergeten? Geen probleem. Geef hier je e-mailadres in en we sturen je een link via mail waarmee je een nieuw wachtwoord kan instellen.",
    "Forum Account": "Forum Account",
    "Gender": "Geslacht",
    "Go to page :page": "Ga naar pagina :page",
    "Here you can choose what to share on your public profile.": "Hier kan je kiezen wat je wilt delen op je publieke profiel.",
    "Home": "Thuis",
    "Hostname\/IP Address": "Hostnaam\/IP-Adres",
    "I Accept": "Ik accepteer",
    "I agree to the :terms and :privacy": "Ik stem in met de :terms en :privacy",
    "If necessary, you may log out of all of your other browser sessions across all of your devices. Some of your recent sessions are listed below; however, this list may not be exhaustive. If you feel your account has been compromised, you should also update your password.": "Indien nodig, kunt u uitloggen bij al uw andere browsersessies op al uw apparaten. Sommige van uw recente sessies staan hieronder vermeld; deze lijst is echter mogelijk niet volledig. Als u denkt dat uw account is gecompromitteerd, moet u ook uw wachtwoord bijwerken.",
    "If you already have an account, you may accept this invitation by clicking the button below:": "Als je al een account hebt, kan je deze uitnodiging accepteren door op onderstaande knop te klikken:",
    "If you did not expect to receive an invitation to this team, you may discard this email.": "Als je geen uitnodiging voor dit team verwachtte, mag je deze mail negeren.",
    "If you do not have an account, you may create one by clicking the button below. After creating an account, you may click the invitation acceptance button in this email to accept the team invitation:": "Als je nog geen account hebt, kan je er een aanmaken door op onderstaande knop te klikken. Na het aanmaken van je account kan je op de uitnodiging in deze mail klikken om die te accepteren:",
    "Joined": "Gejoined",
    "Last active": "Laatst actief",
    "Last checked: :time": "Laatst bekeken: :time",
    "Last online": "Laatst online",
    "Last Updated:": "Laatst geüpdate:",
    "Last used": "Laatst gebruikt",
    "Last Verified:": "Laatst geverifieerd:",
    "Latest supported version": "Meest recente ondersteunde versie",
    "Link your account with GameJolt to be able to edit your skins for in-game use, and more features to come.": "Koppel je account met GameJolt om je skin te bewerken om hem in-game te kunnen gebruiken, en nog meer in de toekomst.",
    "Link your account with your :account account.": "Koppel het account met uw :account account.",
    "Location": "Locatie",
    "Log in": "Inloggen",
    "Log Out": "Uitloggen",
    "Log Out Other Browser Sessions": "Uitloggen bij alle sessies",
    "Manage Account": "Accountbeheer",
    "Manage and log out your active sessions on other browsers and devices.": "Beheer je actieve sessies op andere browsers en andere apparaten.",
    "Manage API Tokens": "Beheer API-tokens",
    "Manage Permissions": "Beheer Permissies",
    "Manage Roles": "Beheer Rollen",
    "Manage Team": "Beheer Team",
    "Manage Users": "Beheer Users",
    "Mange Users": "Beheer Users",
    "Most Popular": "Meest populair",
    "My Skins": "Mijn skins",
    "Name": "Naam",
    "Need help to setup a own server? Check out <a href=\":url\" class=\"font-semibold underline\">this guide<\/a>.": "Hulp nodig bij je server opzetten? Check <a href=\":url\" class=\"font-semibold underline\">deze gids<\/a>.",
    "New Password": "Nieuw wachtwoord",
    "New Post": "Nieuwe Post",
    "Newest": "Nieuwste",
    "No reviews found.": "No reviews found.",
    "No Trophies": "No Trophies",
    "No updates found.": "No updates found.",
    "No, do not delete": "No, do not delete",
    "of": "van",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Als je account wordt verwijderd, worden alle gekoppelde bestanden en gegevens ook permanent verwijderd. Sla alsjeblieft alle data op die je wilt behouden, voordat je je account verwijderd.",
    "or log in with": "of log in met",
    "or log in with your P3D account": "of log in met je P3D account",
    "Pagination Navigation": "Paginanavigatie",
    "pagination.next": "Volgende",
    "pagination.previous": "Vorige",
    "Password": "Wachtwoord",
    "Permanently delete your account.": "Verwijder je account permanent.",
    "Permission Name": "Naam permissie",
    "Permissions": "Permissies",
    "Photo": "Foto",
    "Please confirm access to your account by entering one of your emergency recovery codes.": "Bevestig de toegang tot je account door een van je noodherstelcodes in te voeren.",
    "Please confirm access to your account by entering the authentication code provided by your authenticator application.": "Bevestig de toegang tot je account door de authenticatiecode in te voeren die door je authenticator-applicatie is aangemaakt.",
    "Please copy your new API token. For your security, it won\\'t be shown again.": "Kopieër alstublieft uw nieuwe API-token. Voor jouw veiligheid wordt hij eenmalig getoond.",
    "Please enter your password to confirm you would like to log out of your other browser sessions across all of your devices.": "Voer uw wachtwoord in om te bevestigen dat u zich wilt afmelden bij uw andere browsersessies op al uw apparaten.",
    "Port": "Poort",
    "Preferences": "Voorkeuren",
    "Privacy Policy": "Privacybeleid",
    "Profile Information": "Profielinformatie",
    "Public": "Publiek",
    "Read more": "Meer lezen",
    "Recovery Code": "Herstelcode",
    "Regenerate Recovery Codes": "Herstelcodes Opnieuw Genereren",
    "Register": "Registreren",
    "Remember me": "Onthouden",
    "Remove Association": "Verwijder associatie",
    "Remove Photo": "Foto Verwijderen",
    "Resend Verification Email": "Verificatiemail opnieuw versturen",
    "Reset Password": "Wachtwoord herstellen",
    "Resources": "Bronnen",
    "results": "resultaten",
    "Role Name": "Rolnaam",
    "Roles": "Rollen",
    "Save": "Opslaan",
    "Saved.": "Opgeslagen.",
    "Select A New Photo": "Selecteer Een Nieuwe Foto",
    "Select image file": "Selecteer afbeeldingsbestand",
    "Server: Create": "Server: aanmaken",
    "Server: Edit": "Server: Aanpassen",
    "Servers": "Servers",
    "Show Profile": "Toon profiel",
    "Show Recovery Codes": "Toon herstelcodes",
    "Showing": "Toont",
    "Skin": "Skin",
    "Skins": "Skins",
    "Slots": "Plekken",
    "Sticky": "Plakkend",
    "Store these recovery codes in a secure password manager. They can be used to recover access to your account if your two factor authentication device is lost.": "Bewaar deze herstelcodes in een beveiligde wachtwoordbeheerder. Ze kunnen worden gebruikt om de toegang tot je account te herstellen als je twee-factor-authenticatieapparaat verloren is gegaan.",
    "Switch Teams": "Wissel Van Team",
    "Tags": "Tags",
    "Team Settings": "Teaminstellingen",
    "Terms and Conditions": "Algemene Voorwaarden",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn\\'t receive the email, we will gladly send you another.": "Bedankt voor het aanmelden! Voordat we beginnen, kan je je E-mailadres verifiëren middels de link die we je zojuist hebben gemailt? Als je deze nog niet hebt ontvangen, sturen we er met plezier nog een.",
    "The P3D Team": "Het P3D Team",
    "The ping relative to the server from this website": "De ping ten opzichte van de server van deze website",
    "The provided password does not match your current password.": "Het opgegeven wachtwoord komt niet overeen met je huidige wachtwoord.",
    "This device": "Dit apparaat",
    "This is a secure area of the application. Please confirm your password before continuing.": "Dit is een beveiligd gedeelte van de applicatie. Bevestig je wachtwoord voordat je doorgaat.",
    "This means that the server is maintained by the P3D team": "Dit betekend dat de server wordt onderhouden door het P3D team",
    "This server has been deactivated from the list because of downtime for the past 24 hours. Only you can see this server now. If it is online again try reactivating it from the dotted-menu.": "Deze server is gedeactiveerd vanwege een uitvaltijd van de afgelopen 24 uur. Alleen jij kan deze server zien. Zodra het weer online is, kan je hem via het stip-menu heractiveren.",
    "This server was added in the last seven days": "Deze server is in de afgelopen zeven dagen toegevoegd",
    "to": "tot",
    "Token": "Token",
    "Token Name": "Token Naam",
    "Two Factor Authentication": "Twee-factor-authenticatie",
    "Two factor authentication is now enabled. Scan the following QR code using your phone\\'s authenticator application.": "Twee-factor authenticatie is nu geactiveerd. Scan de volgende QR-code met de authenticator applicatie van je telefoon.",
    "Update Password": "Wachtwoord Aanpassen",
    "Update your account\\'s profile information and email address.": "Update je account\\'s profielinformatie en E-mailadres.",
    "Update your server info here.": "Update de serverinformatie hier.",
    "Use a recovery code": "Gebruik een herstelcode",
    "Use an authentication code": "Gebruik een autorisatiecode",
    "User Management": "Gebruikersbeheer",
    "Username": "Gebruikersnaam",
    "Users": "Gebruikers",
    "validation.OlderThan": "Ouder dan",
    "validation.YoungerThan": "Jonger dan",
    "Verified and saved.": "geverifieerd en opgeslagen.",
    "Version Title": "Versietitel",
    "We will always send you important information about your account. But we are required by law to obtain consent for other things.": "We zullen je altijd belangrijke informatie sturen over je account. Maar we zijn wettelijk verplicht om toestemming te vragen voor andere dingen.",
    "What\\'s my token?": "Wat is mijn token?",
    "When two factor authentication is enabled, you will be prompted for a secure, random token during authentication. You may retrieve this token from your phone\\'s Google Authenticator application.": "Wanneer twee-factor authenticatie ingeschakeld is, wordt er gevraagd om een veilige, willekeurige code tijdens de authenticatie. Deze kan je vinden in de Google Authenticator applicatie op je telefoon.",
    "Whoops! Something went wrong.": "Oeps! Er is iets misgegaan.",
    "Yes": "Ja",
    "You have been invited to join the :team team!": "Je bent uitgenodigd om lid te worden van team :team!",
    "You have enabled two factor authentication.": "Je hebt twee-factor-authenticatie ingeschakeld.",
    "You have not enabled two factor authentication.": "Je hebt twee-factor-authenticatie niet ingeschakeld.",
    "You may accept this invitation by clicking the button below:": "Je kunt de uitnodiging accepteren door op de volgende knop te klikken:",
    "You may delete any of your existing tokens if they are no longer needed.": "Je kunt al je bestaande tokens verwijderen als ze niet langer nodig zijn."
}
